<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Der M&ouml;rder, by Arthur Schnitzler
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }

    h1 {
         text-align: center;
         clear: both;
         margin-top: 0.5em;
         margin-bottom: 1em;
         }

    h2 {
         text-align: center;
         clear: both;
         margin-top: 1.5em;
         margin-bottom: 1.5em;
         line-height: 1.2em;
         }

    div.blockquot{
         margin-left: 30%;
         margin-right: 30%;
         }

    div.note {
         margin: 4em 10% 0 10%;
         padding: 0.5em 0.5em 0.5em 0.5em;
         background-color: #E0E0E0;
         color: inherit;
         font-size: smaller;
         }

    div.note h2 {
         text-align: left;
         font-size: large;
         font-weight:normal;
         margin-top: 0em;
         margin-bottom: 1em;
         }

    hr {
         width: 66%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         }

    em {
         letter-spacing: 0.25ex;
         padding-left: 0.25ex;
         font-weight:normal;
         font-style: normal;
         text-decoration:none;
         }

    table {
         margin-left: 3%;
         margin-right: auto;
         }

    body {
         margin-left: 10%;
         margin-right: 10%;
         }

    .pagenum {
         position: absolute;
         right: 1%;
         font-size: x-small;
         text-align: right;
         color: gray;
         background-color: inherit;
         }

    .pagenuminvis {
         visibility: hidden;
         position: absolute;
         right: 1%;
         font-size: x-small;
         text-align: right;
         color: gray;
         background-color: inherit;
         }

    .figcenter {
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         text-align: center;
         }

    .gesperrt {
         letter-spacing: 0.25ex;
         padding-left: 0.25ex;
         font-style: normal;
         }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p><span class="pagenum"><a name="Page_3" id="Page_3">[S. 3]</a></span></p>

<h1 class="gesperrt">Der M&ouml;rder</h1>

<h2>Eine Novelle<br />
<small>von</small><br />
Arthur Schnitzler</h2>


<h2><small>Mit 8 Holzschnitten<br />
von<br />
Ernst Huber</small></h2>

<div class="figcenter">
<img src="images/signet.jpg" alt="Signet" title="" />
</div>

<h2><span class="gesperrt">Wien</span><br />
<small>Verlag Paul Knepler<br />
Wallishaussersche Buchhandlung</small></h2>

<hr />

<p><span class="pagenum"><a name="Page_5" id="Page_5">[S. 5]</a></span></p>

<p>Ein junger Mann, Doktor beider Rechte, ohne seinen Beruf auszu&uuml;ben,
elternlos, in behaglichen Umst&auml;nden lebend, als liebensw&uuml;rdiger
Gesellschafter wohl gelitten, stand nun seit mehr als einem Jahre in
Beziehungen zu einem M&auml;dchen geringerer Abkunft, das, ohne
Verwandtschaft gleich ihm, keinerlei R&uuml;cksichten auf die Meinung der
Welt zu nehmen gen&ouml;tigt war. Gleich zu Beginn der Bekanntschaft, weniger
aus G&uuml;te oder Leidenschaft als aus dem Bed&uuml;rfnis, sich seines neuen
Gl&uuml;ckes auf m&ouml;glichst ungest&ouml;rte Weise zu erfreuen, hatte Alfred die
Geliebte veranla&szlig;t, ihre Stellung als Korrespondentin in einem
ansehnlichen Wiener Warenhause aufzugeben. Doch nachdem er sich l&auml;ngere
Zeit hindurch, von ihrer dankbaren Z&auml;rtlichkeit <span class="pagenum"><a name="Page_6" id="Page_6">[S. 6]</a></span>umschmeichelt, im
bequemsten Genusse gemeinsamer Freiheit wohler befunden hatte als in
irgendeinem fr&uuml;heren Verh&auml;ltnis, begann er nun allm&auml;hlich jene ihm
wohlbekannte verhei&szlig;ungsvolle Unruhe zu versp&uuml;ren, wie sie ihm sonst das
nahe Ende einer Liebesbeziehung anzuk&uuml;ndigen pflegt, ein Ende, das nur
in diesem Falle vorl&auml;ufig nicht abzusehen schien. Schon sah er sich im
Geiste als Schicksalsgenossen eines Jugendfreundes, der, vor Jahren in
eine Verbindung &auml;hnlicher Art verstrickt, nun als verdrossener
Familienvater ein zur&uuml;ckgezogenes und beschr&auml;nktes Leben zu f&uuml;hren
gezwungen war; und manche Stunden, die ihm ohne Ahnungen solcher Art an
der Seite eines anmutigen und sanften Wesens, wie Elise es war, <span class="pagenum"><a name="Page_7" id="Page_7">[S. 7]</a></span>das
reinste Vergn&uuml;gen h&auml;tten gew&auml;hren m&uuml;ssen, begannen ihm Langeweile und
Pein zu bereiten. Wohl war ihm die F&auml;higkeit und, was er sich noch h&ouml;her
anrechnen mochte, die R&uuml;cksicht eigen, Elise von solchen Stimmungen
nichts merken zu lassen, immerhin aber hatten sie die Wirkung, ihn
wieder &ouml;fter die Geselligkeit jener gutb&uuml;rgerlichen Kreise aufsuchen zu
lassen, denen er im Laufe des letzten Jahres sich beinahe v&ouml;llig
entfremdet hatte. Und als ihm bei Gelegenheit einer Tanzunterhaltung
eine vielumworbene junge Dame, die Tochter eines beg&uuml;terten
Fabrikbesitzers, mit auffallender Freundlichkeit entgegenkam, und er so
pl&ouml;tzlich die leichte M&ouml;glichkeit einer Verbindung vor sich sah, die
seiner Stellung und seinem Verm&ouml;gen <span class="pagenum"><a name="Page_8" id="Page_8">[S. 8]</a></span>angemessen war, begann er jene
andere, die wie ein heiter zwangloses Abenteuer angefangen, als l&auml;stige
Fessel zu empfinden, die ein junger Mann von seinen Vorz&uuml;gen
unbedenklich absch&uuml;tteln d&uuml;rfte. Doch die l&auml;chelnde Ruhe, mit der Elise
ihn immer wieder empfing, ihre sich stets gleichbleibende Hingabe in den
sp&auml;rlicher werdenden Stunden des Zusammenseins, die ahnungslose
Sicherheit, mit der sie ihn aus ihren Armen in eine ihr unbekannte Welt
entlie&szlig;, all dies dr&auml;ngte ihm nicht nur jedesmal das Abschiedswort von
den Lippen, zu dem er sich vorher stets fest entschlossen glaubte,
sondern erf&uuml;llte ihn mit einer Art von qu&auml;lendem Mitleid, dessen kaum
bewu&szlig;te &Auml;u&szlig;erungen einer so herzlich vertrauenden Frau wie <span class="pagenum"><a name="Page_9" id="Page_9">[S. 9]</a></span>Elise nur
als neue und innigere Zeichen seiner Neigung erscheinen mu&szlig;ten. Und so
kam es dahin, da&szlig; Elise sich niemals hei&szlig;er von ihm angebetet glaubte,
als wenn er von einer neuen Begegnung mit Adele, wenn er durchbebt von
der Erinnerung s&uuml;&szlig;fragender Blicke, verhei&szlig;ender H&auml;ndedr&uuml;cke und zuletzt
im Rausch der ersten heimlichen Brautk&uuml;sse in jenes stille, ihm allein
und seiner treulosen Liebe geweihte Heim zur&uuml;ckgekehrt war; und statt
mit dem Lebewohl, das er sich noch auf der Schwelle vorgenommen, verlie&szlig;
Alfred die Geliebte allmorgendlich mit erneuten Schw&uuml;ren ewigen
Angeh&ouml;rens.</p>

<p>So liefen die Tage durch beide Abenteuer hin; endlich blieb nur mehr zu
entscheiden, welcher Abend f&uuml;r die unvermeidlich gewordene <span class="pagenum"><a name="Page_10" id="Page_10">[S. 10]</a></span>Aussprache
mit Elisen besser gew&auml;hlt w&auml;re, der vor oder der nach der Verlobung mit
Adelen; und an dem ersten dieser beiden Abende, da ja doch noch eine
Frist vor ihm lag, erschien Alfred in einer durch die Gewohnheit seines
Doppelspiels fast beruhigten Seelenverfassung bei der Geliebten.</p>

<p>Er fand sie bla&szlig;, wie er sie vorher niemals gesehen, in der Ecke des
Diwans lehnen; auch erhob sie sich nicht wie sonst bei seinem Eintritt,
um ihm Stirn und Mund zum Willkommsku&szlig; zu bieten, sondern zeigte ein
m&uuml;des, etwas gezwungenes L&auml;cheln, so da&szlig; zugleich mit einem Gef&uuml;hl der
Erleichterung die Vermutung in Alfred aufstieg, die Nachricht von seiner
bevorstehenden Verlobung sei trotz aller Geheimhaltung nach der r&auml;tselhaften
<span class="pagenum"><a name="Page_13" id="Page_13">[S. 13]</a></span>Art der Ger&uuml;chte doch schon bis zu ihr gedrungen. Aber
auf seine sich &uuml;berst&uuml;rzenden Fragen erfuhr er nichts anderes, als da&szlig;
Elise, was sie ihm bisher verschwiegen, von Zeit zu Zeit an Herzkr&auml;mpfen
leide, von denen sie sich sonst rasch zu erholen pflegte, deren
Nachwirkung aber diesmal l&auml;nger anzuhalten drohe als je. Alfred, im
Bewu&szlig;tsein seiner schuldvollen Vors&auml;tze, war von dieser Er&ouml;ffnung so
heftig ber&uuml;hrt, da&szlig; er sich in Ausdr&uuml;cken der Teilnahme, in Beweisen von
G&uuml;te gar nicht genug tun konnte; und vor Mitternacht, ohne zu begreifen,
wie es so weit gekommen, hatte er mit Elisen den Plan einer gemeinsamen
Reise entworfen, auf der sie gewi&szlig; dauernde Genesung von ihren &uuml;blen
Zuf&auml;llen finden sollte.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_11" id="Page_11">[S. 11]</a></span>
<img src="images/illu1.jpg" alt="Alfred bei Elise am Diwan" title="" />
</div>

<p><span class="pagenum"><a name="Page_14" id="Page_14">[S. 14]</a></span>
Niemals so z&auml;rtlich geliebt, nie aber auch so durchtr&auml;nkt von eigener
Z&auml;rtlichkeit hatte er je von ihr Abschied genommen als in dieser Nacht,
so da&szlig; er auf dem Heimweg ernstlich einen Absagebrief an Adele erwog, in
dem er seine Flucht aus Verlobung und Eheband wie ein Gebot seiner f&uuml;r
ein dauernd stilles Gl&uuml;ck nicht geschaffenen unsteten Natur zu
entschuldigen gedachte. Die kunstvollen Verschlingungen der S&auml;tze
verfolgten ihn noch in den Schlaf; aber schon das Morgenlicht, das durch
die Spalten der Jalousien auf seiner Decke spielte, lie&szlig; ihm die
aufgewandte M&uuml;he ebenso t&ouml;richt als &uuml;berfl&uuml;ssig erscheinen. Ja, er war
kaum zu staunen f&auml;hig, da&szlig; ihm nun die leidende Geliebte der
verflossenen Nacht traumhaft fern wie eine <span class="pagenum"><a name="Page_15" id="Page_15">[S. 15]</a></span>Verlassene erschien, w&auml;hrend
Adele bl&uuml;hend im Duft unerme&szlig;licher Sehnsucht vor seiner Seele stand. Um
die Mittagsstunde brachte er dem Vater Adelens seine Werbung vor, die
wohl sehr freundlich, aber doch nicht mit v&ouml;lliger Zustimmung
aufgenommen wurde. In gutm&uuml;tig sp&ouml;ttischer Anspielung auf des Bewerbers
oft versuchte Jugend stellte der Vater vielmehr die Forderung, Alfred
m&ouml;ge sich vorerst f&uuml;r ein Jahr auf Reisen begeben, um so in der
Entfernung die Kraft und die Widerstandsf&auml;higkeit seiner Gef&uuml;hle zu
pr&uuml;fen, und er widersetzte sich sogar dem Vorschlag eines Briefwechsels
zwischen den jungen Leuten, um die M&ouml;glichkeit einer Selbstt&auml;uschung
auch auf diesem Wege mit Sicherheit ausgeschaltet zu wissen. Wenn Alfred
mit den <span class="pagenum"><a name="Page_16" id="Page_16">[S. 16]</a></span>Absichten von heute wiederkehrte, und wenn er dann bei Adelen
die gleichen Empfindungen wiederf&auml;nde, die sie heute zu hegen &uuml;berzeugt
sei, so werde der sofortigen Verm&auml;hlung des jungen Paares von seiner
Seite nicht das geringste im Wege stehen. Alfred, der sich diesen
Bedingungen nur widerstrebend zu f&uuml;gen schien, nahm sie in Wahrheit wie
eine neue Fristerstreckung des Geschicks innerlich aufatmend entgegen,
und nach kurzem Besinnen erkl&auml;rte er, unter diesen Umst&auml;nden sich schon
heute verabschieden zu wollen, w&auml;re es auch nur, um damit zugleich das
Ende der geforderten Trennungszeit n&auml;her heranzur&uuml;cken. Adele schien
zuerst von dieser unerwarteten F&uuml;gsamkeit verletzt zu sein, doch nach
einer kurzen vom Vater <span class="pagenum"><a name="Page_17" id="Page_17">[S. 17]</a></span>verstatteten Unterredung unter vier Augen hatte
Alfred seine Braut dahin gebracht, da&szlig; sie ihn um seiner Liebesklugheit
willen bewunderte und ihn mit Schw&uuml;ren der Treue, ja mit Tr&auml;nen in den
Augen in eine gef&auml;hrliche Trennungsferne entlie&szlig;.</p>

<p>Kaum auf die Stra&szlig;e gelangt, begann Alfred schon allerlei M&ouml;glichkeiten
zu erw&auml;gen, die im Laufe dieses ihm zur Verf&uuml;gung stehenden Jahres eine
L&ouml;sung seiner Beziehungen zu Elisen herbeif&uuml;hren k&ouml;nnten. Und sein
Drang, die schwierigsten Angelegenheiten des Lebens ohne t&auml;tiges
Eingreifen zu erledigen, war so &uuml;berm&auml;chtig, da&szlig; jener nicht nur &uuml;ber
seine Eitelkeit den Sieg davontrug, sondern auch dem Aufschweben
d&uuml;sterer Ahnungen g&uuml;nstig war, von denen sein <span class="pagenum"><a name="Page_18" id="Page_18">[S. 18]</a></span>wehleidiges Wesen sonst
gerne zur&uuml;ckschreckte. In dem Zwang ungewohnt engen Zusammenseins, wie
es die Reise mit sich brachte, so dachte er, k&ouml;nnte es wohl geschehen,
da&szlig; Elise, erkaltend, sich allm&auml;hlich von ihm abwendete; und auch das
Herzleiden der Geliebten bot den Ausblick auf eine freilich
unerw&uuml;nschtere Art der Befreiung. Bald aber wies er beides, Hoffnung wie
Bef&uuml;rchtung, mit so heftiger Bewegung von sich, da&szlig; am Ende nichts in
ihm war als die kindlich-freudige Erwartung einer bunten Lustfahrt ins
Weite in Gesellschaft eines liebensw&uuml;rdig anh&auml;nglichen Gesch&ouml;pfes; und
noch am Abend des gleichen Tages plauderte er mit der arglosen Geliebten
in heiterster Laune &uuml;ber die reizvollen <span class="pagenum"><a name="Page_19" id="Page_19">[S. 19]</a></span>Aussichten der bevorstehenden
Reise.</p>

<p>Da der Fr&uuml;hling im Anzug war, suchte Alfred mit Elisen zuerst die milden
Ufer des Genfersees auf. Sp&auml;ter stiegen sie zu k&uuml;hleren Gebirgsh&ouml;hen
empor, verbrachten den Sp&auml;tsommer in einem englischen Seebad, besuchten
im Herbst holl&auml;ndische und deutsche St&auml;dte, um endlich dem einbrechenden
tr&uuml;beren Wetter unter den Trost s&uuml;dlicher Sonne zu entfliehen. Bis dahin
war nicht nur Elise, die &uuml;ber die nahe Umgebung Wiens fr&uuml;her nicht
hinausgekommen war, wie eine k&ouml;stlich Tr&auml;umende an der Hand ihres
geliebten F&uuml;hrers durch dieses Jahr der Wunder geschwebt; auch Alfred,
so klar er sich immerfort der Zukunft mit ihren nur aufgeschobenen
Schwierigkeiten bewu&szlig;t <span class="pagenum"><a name="Page_20" id="Page_20">[S. 20]</a></span>war, hatte, von dem Gl&uuml;ck Elisens wie
mitgefangen, sich der anmutigen Gegenwart unbedenklich hingegeben. Und
w&auml;hrend er zu Beginn der Reise Begegnungen mit Bekannten vorsichtig
auszuweichen gesucht, es m&ouml;glichst vermieden hatte, mit Elisen sich auf
belebteren Promenaden und in den Speises&auml;len gro&szlig;er Hotels zu zeigen,
forderte er sp&auml;ter mit einer gewissen Absichtlichkeit das Schicksal
heraus und war gerne gefa&szlig;t, durch eine Depesche seiner Braut des
Treubruchs bezichtigt und damit zwar eines noch immer hei&szlig; ersehnten
Besitzes, zugleich aber alles Zwiespalts, aller Unruhe und aller
Verantwortung ledig zu werden. Doch keine Depesche, noch sonst eine
Nachricht aus der Heimat drang zu ihm, <span class="pagenum"><a name="Page_21" id="Page_21">[S. 21]</a></span>denn Adele hielt sich gegen
Alfreds eitle Erwartung so streng wie er selbst nach der vom Vater
geforderten &Uuml;bereinkunft.</p>

<p>Doch es kam die Stunde, in der, f&uuml;r Alfred wenigstens dies Wunderjahr
ein j&auml;hes Ende nahm und mit einem Male zauberlos, ja &ouml;der als irgendein
anderes, das er erlebt, in der Zeit stillezustehen schien. Dies
ereignete sich im Botanischen Garten zu Palermo an einem hellen
Herbsttag, da Elise, die bis dahin sich frisch, lebhaft und bl&uuml;hend
gezeigt hatte, pl&ouml;tzlich mit beiden H&auml;nden an ihr Herz griff, den
Geliebten angstvoll anblickte und sofort wieder l&auml;chelte, als sei sie
sich's wie einer Pflicht bewu&szlig;t, ihm keinerlei Ungelegenheiten zu
verursachen. Dies aber, statt ihn zu r&uuml;hren, f&uuml;llte ihn mit
Erbitterung, <span class="pagenum"><a name="Page_22" id="Page_22">[S. 22]</a></span>die er freilich vorerst unter der Miene des Besorgten zu
verbergen wu&szlig;te. Er warf ihr vor, ohne selbst daran zu glauben, da&szlig; sie
ihm dergleichen Zuf&auml;lle gewi&szlig; schon etliche Male geheimgehalten, gab
seiner Kr&auml;nkung Ausdruck, da&szlig; sie ihn offenbar f&uuml;r herzlos hielte,
beschwor sie, heute noch, sofort, mit ihm einen Arzt aufzusuchen, und
war recht froh, als sie diesen Vorschlag mit R&uuml;cksicht auf ihr geringes
Vertrauen zu den Heilk&uuml;nstlern des Landes ablehnte. Doch als sie
pl&ouml;tzlich, wie &uuml;berstr&ouml;mend von Dankbarkeit und Liebe, hier, unter
freiem Himmel, auf der Bank, an der Leute vor&uuml;bergingen, seine Hand an
ihre Lippen dr&uuml;ckte, f&uuml;hlte er, gleich einer fliegenden Welle, Ha&szlig; durch
seine Pulse jagen, dessen<span class="pagenum"><a name="Page_25" id="Page_25">[S. 25]</a></span>
Vorhandensein ihn zwar selbst in Erstaunen
setzte, den er aber bald vor sich mit der Erinnerung vieler Stunden der
Langweile und Leere entschuldigte, an denen die Reise, wie er mit einmal
zu wissen glaubte, allzu reich gewesen war. Zugleich flammte ein so
gl&uuml;hendes Verlangen nach Adelen in ihm auf, da&szlig; er, allen Abmachungen zu
Trotz, noch am gleichen Tag eine Depesche an sie sandte, in der er sie
um ein Wort nach Genua anflehte und die er unterschrieb: Ewig der Deine.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_23" id="Page_23">[S. 23]</a></span>
<img src="images/illu2.jpg" alt="Im Botanischen Garten zu Palermo" title="" />
</div>

<p><span class="pagenuminvis"><a name="Page_25_2" id="Page_25_2">[S. 25]</a></span>
Wenige Tage sp&auml;ter fand er in Genua ihre Erwiderung, die lautete: Und
ich die Deine f&uuml;r ebensolang. Mit dem zerknitterten Blatt auf dem
Herzen, das ihm nun trotz des fragw&uuml;rdig scherzhaften Tones den
Inbegriff aller Hoffnungen bedeutete, <span class="pagenum"><a name="Page_26" id="Page_26">[S. 26]</a></span>trat er in Elisens Begleitung die
Fahrt nach Ceylon an, die als voraussichtlich sch&ouml;nster Teil der Reise
an deren Ende gesetzt war. Elise h&auml;tte von verschlagenerer Gem&uuml;tsart
sein m&uuml;ssen, als sie war, wenn sie auf dieser Fahrt zu ahnen vermocht
h&auml;tte, da&szlig; nur das k&uuml;hne Spiel von Alfreds Einbildungskraft ihr reichere
Wonnen des Geliebtseins schenkte als je zuvor; wenn sie gewu&szlig;t h&auml;tte,
da&szlig; nicht sie selbst es mehr war, die nun in den schweigenden dunklen
Meeresn&auml;chten an seinem Halse lag, sondern die ferne, durch seine
Sehnsucht in aller Lebensf&uuml;lle herbeigezauberte Braut. Doch auf der
endlich erreichten gl&uuml;henden Insel, in der dumpfen Gleichf&ouml;rmigkeit des
letzten Aufenthaltes, da er erkannte, <span class="pagenum"><a name="Page_27" id="Page_27">[S. 27]</a></span>da&szlig; die allzu st&uuml;rmisch
aufgeforderte Phantasie ihm den Dienst versagen wollte, begann er sich
von Elisen fernzuhalten und war t&uuml;ckisch genug, eine neue leichte
Mahnung des Herzleidens, das sie beim ersten Betreten des festen Bodens
angewandelt, als die Ursache seiner Zur&uuml;ckhaltung anzugeben. Sie nahm es
hin wie alles, was von ihm kam, als Zeichen einer Liebe, die ihr nun
allen Sinn und alle Seligkeit des Daseins bedeutete. Und wenn sie, unter
dem wilden Glanz eines blaugoldenen Himmels, fest an ihn geschmiegt und
geborgen, durch die rauschenden Schatten der W&auml;lder fuhr, wu&szlig;te sie
nicht, da&szlig; ihr Begleiter nur die einsame Stunde herbeiw&uuml;nschte, in der
ihm, ungest&ouml;rt von Elisen, Gelegenheit geboten war, mit fliegender Feder
<span class="pagenum"><a name="Page_28" id="Page_28">[S. 28]</a></span>beschw&ouml;rende, sengende Worte an eine andere auf das Papier zu werfen,
von deren Dasein in der Welt Elise bis zu diesem Augenblick nichts ahnte
und niemals etwas ahnen sollte. In solchen Stunden des Alleinseins stieg
sein Verlangen nach der Entfernten so m&auml;chtig an, da&szlig; er die Eine, die
Nahe, die ihm Geh&ouml;rende, die, mit der er nun bald ein Jahr lang die Welt
durchquerte, bis auf die Z&uuml;ge des Antlitzes, ja bis auf die Stimme zu
vergessen vermochte. Und als er in der Nacht vor dem Antritt der
Heimreise, aus dem Schreibzimmer kommend, Elise in einem neuen schweren
Anfall halb bewu&szlig;tlos auf das Bett hingestreckt fand, erkannte er, was
er sonst eher wie eine leise Angst in sich zu f&uuml;hlen geglaubt hatte, mit
leichtem, beinahe s&uuml;&szlig;em <span class="pagenum"><a name="Page_29" id="Page_29">[S. 29]</a></span>Grauen als die nie erloschene, finster
glimmende Hoffnung seiner Seele. Dennoch sandte er ohne Aufschub und in
wirklich schmerzlicher Erregung nach dem Arzt, der unverz&uuml;glich erschien
und der Kranken durch eine Morphiumeinspritzung Linderung verschaffte.
Dem vermeintlichen Gatten aber, der die nun bedenklich gewordene Reise
aus gewichtigen Gr&uuml;nden nicht aufschieben zu k&ouml;nnen erkl&auml;rte, gab er ein
Billett mit, das die Leidende der besonderen Sorgfalt des Schiffsarztes
empfahl.</p>

<p>Gleich in den ersten Tagen schien die Seeluft auf Elise den wohlt&auml;tigen
Einflu&szlig; auszu&uuml;ben. Ihre Bl&auml;sse verschwand, ihr Wesen war
aufgeschlossener, ihr Gebaren freier, als Alfred es jemals an ihr
wahrgenommen. Und w&auml;hrend sie fr&uuml;her <span class="pagenum"><a name="Page_30" id="Page_30">[S. 30]</a></span>sich gegen jede, selbst die
harmloseste Ann&auml;herung von fremder Seite gleichg&uuml;ltig, ja abwehrend
verhalten hatte, wich sie diesmal gemeinsamen Unterhaltungen, wie sie
das Leben auf dem Schiffe mit sich brachte, keineswegs aus und nahm die
achtungsvollen Huldigungen einiger mitreisender Herren mit Befriedigung
entgegen. Insbesondere ein deutscher Baron, der auf dem Meere Heilung
eines langwierigen Lungenleidens suchte, hielt sich in Elisens N&auml;he so
viel auf, als es eben noch ohne Zudringlichkeit geschehen konnte, und
Alfred h&auml;tte sich gern &uuml;berredet, das aufmunternde Benehmen, das Elise
diesem liebensw&uuml;rdigsten ihrer Bewunderer gegen&uuml;ber zur Schau trug, als
die willkommenen Zeichen einer neukeimenden Neigung anzusehen. <span class="pagenum"><a name="Page_31" id="Page_31">[S. 31]</a></span>Doch als
er Elise einmal scheinbar &auml;rgerlich &uuml;ber ihre auffallende Freundlichkeit
zur Rede zu stellen versuchte, erkl&auml;rte sie ihm l&auml;chelnd, da&szlig; all dies
entgegenkommende Wesen andern gegen&uuml;ber nichts anderes bezweckt h&auml;tte,
als des Geliebten Eifersucht zu erregen, und sie der gelungenen List
sich uns&auml;glich freute. Diesmal vermochte Alfred seine Ungeduld, seine
Entt&auml;uschung nicht mehr zu verbergen. Er erwiderte ihr Gest&auml;ndnis, durch
das sie ihn beruhigt und begl&uuml;ckt zu haben glaubte, mit Worten von einer
ihr unbegreiflichen H&auml;rte; in dumpfer Ratlosigkeit hielt sie ihnen eine
Weile stand, bis sie pl&ouml;tzlich auf dem Verdeck, wo die Unterredung
stattgefunden hatte, bewu&szlig;tlos zusammenst&uuml;rzte und in die Kaj&uuml;te
<span class="pagenum"><a name="Page_32" id="Page_32">[S. 32]</a></span>hinuntergetragen werden mu&szlig;te. Der Schiffsarzt, durch das Schreiben
seines Kollegen gen&uuml;gend unterrichtet, hielt eine n&auml;here Untersuchung
nicht f&uuml;r n&ouml;tig und brachte dem gequ&auml;lten Herzen durch das schon einmal
bew&auml;hrte Mittel vor&uuml;bergehende Linderung. Doch konnte er nicht
verhindern, da&szlig; sich die Anf&auml;lle am n&auml;chsten und am dritten Tage ohne
jede &auml;u&szlig;ere Veranlassung wiederholten, und wenn das Morphium auch nie
seine Wirkung versagte, so durfte er doch seine Bef&uuml;rchtung nicht
verhehlen, da&szlig; die Krankheit ein &uuml;bles Ende nehmen k&ouml;nnte, und mahnte
Alfred in angemessener, aber h&ouml;chst bestimmter Form, seiner sch&ouml;nen
Gattin in jeder Hinsicht Schonung angedeihen zu lassen.</p>

<p><span class="pagenum"><a name="Page_33" id="Page_33">[S. 33]</a></span>Alfred, in seinem dumpf w&uuml;hlenden Groll gegen Elise, w&auml;re leicht geneigt
gewesen, dem Arzte besonders in dem einen Punkte, der einem strengen
Verbote gleichkam, Folge zu leisten, wenn nicht Elise, von Sehnsucht
verzehrt, in einer einsamen Nachtstunde den Widerstrebenden, als g&auml;lte
es, ihn durch Z&auml;rtlichkeit zu vers&ouml;hnen, endlich wieder in ihr Herz zu
ziehen verstanden h&auml;tte. Doch wie sie mit halbgeschlossenen Augen
vergehend in seinen Armen lag und er &uuml;ber ihrer feuchten Stirne den
bl&auml;ulichen Wellenschein verschimmern sah, der durch das kleine
Kaj&uuml;tenfenster hereinbrach, da f&uuml;hlte er, wie ihm gleichsam aus den
tiefsten Seelengr&uuml;nden auf die Lippen ein L&auml;cheln stieg, das er selbst
erst allm&auml;hlich als eines des Hohns, ja des <span class="pagenum"><a name="Page_34" id="Page_34">[S. 34]</a></span>Triumphes erkannte. Und
noch w&auml;hrend er seiner dunklen Hoffnung erschauernd sich bewu&szlig;t ward,
mu&szlig;te er sich sagen, da&szlig; ihre Erf&uuml;llung nicht nur f&uuml;r ihn das Heil und
die Rettung aus allem Wirrsal, sondern da&szlig; auch Elise, wenn sie das Ende
als unausbleiblich erkannt h&auml;tte und ihr eine Wahl verstattet w&auml;re, kein
anderes w&uuml;nschen w&uuml;rde, als unter seinen K&uuml;ssen zu verscheiden. Und wie
sie nun, wohl vertraut mit der Gefahr, in immer leidenschaftlicherer
Hingabe gleichsam bereit schien, aus Liebe und in Liebe dahinzugehen, so
glaubte er sich stark genug, ein Opfer anzunehmen, durch das, so
ungeheuer es auch war, im Ineinanderwirken schicksalhafter Zusammenh&auml;nge
das Los dreier Menschen zuletzt doch nur g&uuml;nstig gewendet w&uuml;rde.</p>

<p><span class="pagenum"><a name="Page_35" id="Page_35">[S. 35]</a></span>Aber w&auml;hrend er Nacht f&uuml;r Nacht das matte Verschimmern ihrer Augen, das
selige Verhauchen ihres Atems mit erwartungsvollem Grauen beobachtete,
erschien er sich wie ein Betrogener, wenn eine Minute sp&auml;ter ihre
erwachenden Blicke dankbar in die seinen gl&auml;nzten, der warme Hauch ihrer
Lippen mit frischer Lust den seinen eintrank und so der ganze Aufwand
seiner t&ouml;dlichen T&uuml;cke zu nichts anderem vertan war, als neues sch&ouml;neres
Leben durch Elisens Pulse zu treiben. Und sie war seiner Liebe so
sicher, da&szlig; sie bei Tag, wenn er sie auf Stunden sich selbst oder der
Gesellschaft anderer &uuml;berlassen hatte, um auf dem obersten Verdeck die
fiebernde Stirn dem k&uuml;hlenden Meerwinde preiszugeben, ohne Mi&szlig;trauen
zur&uuml;ckblieb und das <span class="pagenum"><a name="Page_36" id="Page_36">[S. 36]</a></span>ratlos irre L&auml;cheln des Wiederkehrenden leuchtenden
Auges wie einen z&auml;rtlichen Gru&szlig; erwiderte.</p>

<p>In Neapel, wo das Schiff zu eint&auml;giger Rast anlegen sollte, um dann ohne
weiteren Zwischenaufenthalt nach Hamburg abzugehen, hoffte Alfred von
Adelen einen Brief zu finden, um den er sie zuletzt aus Ceylon in
gl&uuml;henden Worten angefleht hatte. Das st&uuml;rmische Wetter enthob ihn der
M&uuml;he, einen Vorwand daf&uuml;r zu suchen, da&szlig; er sich ohne Elise in
Gesellschaft anderer gleichg&uuml;ltiger Reisender durch einen der
bereitliegenden K&auml;hne ans Land setzen lie&szlig;. Er fuhr zur Post, trat zum
Schalter, nannte seinen Namen und mu&szlig;te sich mit leeren H&auml;nden
zur&uuml;ckziehen. Wenn er sich auch damit zu beruhigen versuchte, da&szlig;
Adelens <span class="pagenum"><a name="Page_37" id="Page_37">[S. 37]</a></span>Brief nicht rechtzeitig abgesandt oder verloren gegangen war,
so lie&szlig; ihn doch das Gef&uuml;hl von Vernichtung, das nach dieser
Entt&auml;uschung &uuml;ber ihn kam, erkennen, da&szlig; ein k&uuml;nftiges Leben ohne Adele
f&uuml;r ihn nicht mehr zu denken war. Am Ende seiner Verstellungskr&auml;fte
angelangt, dachte er zuerst daran, sofort nach seiner R&uuml;ckkehr auf das
Schiff Elisen schonungslos die Wahrheit mitzuteilen. Gleich aber kam die
&Uuml;berlegung, da&szlig; die Folgen eines solchen Gest&auml;ndnisses nicht abzusehen
w&auml;ren, da&szlig; es Elise nicht nur auf der Stelle t&ouml;dlich treffen, da&szlig; es sie
auch in Wahnsinn oder Selbstmord treiben, da&szlig; aber eine solche
Begebenheit in ihren Ursachen kaum geheim bleiben und damit seinen
Beziehungen zu Adele verh&auml;ngnisvoll werden k&ouml;nnte. <span class="pagenum"><a name="Page_38" id="Page_38">[S. 38]</a></span>Das gleiche blieb zu
bef&uuml;rchten, wenn er das Gest&auml;ndnis bis zum letzten Augenblick, bis zur
Landung in Hamburg oder gar bis zur Ankunft in Wien aufschieben wollte.
In so verzweifelten Gedanken und ihrer Hinterh&auml;ltigkeit sich kaum mehr
bewu&szlig;t, wandelte Alfred zur Mittagszeit im brennenden Sonnenschein am
Meeresstrand umher, als er sich pl&ouml;tzlich schwindeln und einer Ohnmacht
nahe f&uuml;hlte. Angsterf&uuml;llt sank er auf eine Bank und blieb sitzen, bis
der Krampf sich l&ouml;ste und die Nebel vor seinen Augen schwanden. Dann
aber atmete er wie erwachend auf. Er wu&szlig;te mit einemmal, da&szlig; in dem
unbegreiflichen Augenblick, da seine &auml;u&szlig;eren Sinne ihn zu verlassen
gedroht hatten, ein Entschlu&szlig; furchtbar und klar zu Ende gereift war,
der<span class="pagenum"><a name="Page_41" id="Page_41">[S. 41]</a></span> l&auml;ngst in den Tiefen seiner Seele sich vorbereitet hatte. Seinen
hei&szlig;en, grausamen Wunsch, dessen Erf&uuml;llung er all die Tage her gleichsam
aus feiger Verborgenheit zu f&ouml;rdern gesucht hatte, er mu&szlig;te ihn nun ohne
weiteren Aufschub mit eigenem Willen, mit eigenen H&auml;nden zur Tat machen.
Und wie das Ergebnis langer innerer &Uuml;berlegung stieg ein fertiger Plan
aus seiner Brust hervor.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_39" id="Page_39">[S. 39]</a></span>
<img src="images/illu3.jpg" alt="Am Meeresstrand von Neapel" title="" />
</div>

<p><span class="pagenuminvis"><a name="Page_41_2" id="Page_41_2">[S. 41]</a></span>
Er erhob sich und begab sich vorerst in ein Hotel, um dort mit dem
trefflichsten Appetit sein Mittagmahl einzunehmen. Dann suchte er
nacheinander drei &Auml;rzte auf, gab sich &uuml;berall als einen von
unertr&auml;glichen Schmerzen gepeinigten Kranken aus, der, seit Jahren an
Morphium gew&ouml;hnt, mit seinem Vorrat zu Ende gekommen sei, <span class="pagenum"><a name="Page_42" id="Page_42">[S. 42]</a></span>nahm die
erbetenen Rezepte in Empfang, lie&szlig; sie in verschiedenen Apotheken
anfertigen und fand sich, als er bei sinkender Sonne wieder an Bord
ging, im Besitze einer Dosis, die er f&uuml;r seine Zwecke mehr als gen&uuml;gend
halten durfte. An der Abendtafel auf dem Schiff erz&auml;hlte er im Tone
h&ouml;chsten Entz&uuml;ckens von einer Wanderung durch Pompeji, zu der er den
verflossenen Tag ausgen&uuml;tzt h&auml;tte, und mit einer brennenden Lust am
L&uuml;gen, als m&uuml;&szlig;te er nun sein eigenes Wesen ins Teuflische steigern,
verweilte er bei der Schilderung einer Viertelstunde, die er im Garten
des Appius Claudius verbracht hatte, vor einer Statuette, die er
nat&uuml;rlich in Wirklichkeit nie gesehen und von der er zuf&auml;llig im
Reisehandbuch gelesen. Elise sa&szlig; <span class="pagenum"><a name="Page_43" id="Page_43">[S. 43]</a></span>an seiner Seite, ihr gegen&uuml;ber der
Baron, die Blicke der beiden begegneten sich, und Alfred vermochte die
Vorstellung nicht abzuwehren, da&szlig; hier zwei Gespenster aus leeren
Augenh&ouml;hlen einander anstarrten.</p>

<p>Sp&auml;ter aber, wie an so manchem Abend vorher, wandelte er mit Elisen auf
dem obersten Verdeck im Mondenschein umher, w&auml;hrend fern die Lichter der
K&uuml;ste vergl&auml;nzten. Da er eine Sekunde lang sich schwach werden f&uuml;hlte,
jagte er seinen Entschlu&szlig; durch die Einbildung neu auf, da&szlig; es Adelens
Arm w&auml;re, den er an den seinen pre&szlig;te; und an der Glutwelle, die ihm
durch die Adern scho&szlig;, erkannte er, da&szlig; das Gl&uuml;ck, das seiner wartete,
auch durch die furchtbarste Schuld nicht zu teuer erkauft w&auml;re. Zugleich
aber regte sich in <span class="pagenum"><a name="Page_44" id="Page_44">[S. 44]</a></span>ihm geheimnisvoll etwas wie Neid auf das junge
Gesch&ouml;pf an seiner Seite, dem es beschieden sein sollte, aus aller
Lebenswirrnis so bald ohne Leiden und ahnungslos den erl&ouml;senden Ausgang
zu finden.</p>

<p>Als er Elise in der Kaj&uuml;te mit vollkommener, fast ins Unertr&auml;gliche
gesteigerter Klarheit und doch mit verzweifelter Lust zum letztenmal in
die Arme schlo&szlig;, empfand er sich wie den Vollzieher eines Schicksals, an
dem sein Wille keinen Anteil mehr hatte. Nur eines Griffes von seinen
Fingern h&auml;tte es bedurft, das Glas umzusto&szlig;en, das bl&auml;ulich vom
Tischchen her&uuml;berschillerte, und die Gifttropfen w&auml;ren, ein harmloses
Na&szlig;, in die gleichg&uuml;ltigen Dielen versickert. Aber Alfred lag regungslos
und wartete. Er wartete, bis er endlich, mit stillstehendem <span class="pagenum"><a name="Page_45" id="Page_45">[S. 45]</a></span>Herzen,
einer ihm wohlvertrauten Bewegung Elisens gewahr wurde, die mit halb
geschlossenen Augen ihre Hand nach dem Glas ausstreckte, um, wie sie
immer vor dem Einschlafen tat, ihren letzten Durst zu stillen. Er sah
mit weit aufgerissenen Lidern, ohne sich zu r&uuml;hren, wie sie sich ein
wenig aufrichtete, das Glas an die Lippen setzte und dessen Inhalt in
einem Zuge hinunterst&uuml;rzte. Dann legte sie sich wieder hin mit einem
leichten Seufzer, den Kopf, ihrer Gewohnheit nach, zum Schlummer an
seine Brust bettend. Alfred h&ouml;rte in seinen Schl&auml;fen ein langsames,
dumpfes H&auml;mmern, h&ouml;rte Elisens ruhiges Atmen und h&ouml;rte die Wellen wie
klagend an den Bug des Schiffes schlagen, das gleichsam durch eine
stillestehende Zeit hinschwebte.</p>

<p><span class="pagenum"><a name="Page_46" id="Page_46">[S. 46]</a></span>Mit einem Male f&uuml;hlte er, wie ein heftiges Beben durch Elisens K&ouml;rper
ging. Ihre beiden H&auml;nde griffen nach seinem Nacken, ihre Finger schienen
sich in seine Haut einbohren zu wollen, dann erst, mit einem langen
St&ouml;hnen &ouml;ffnete sie die Augen. Alfred l&ouml;ste sich aus ihrer Umklammerung,
sprang aus dem Bett, sah, wie sie versuchte, sich zu erheben, mit den
Armen ins Leere schlug, einen irren Blick in der D&auml;mmerung hin und her
flackern lie&szlig;, und pl&ouml;tzlich der L&auml;nge nach wieder zur&uuml;cksank, um mit
kurzen flachen Atemz&uuml;gen, aber v&ouml;llig bewegungslos liegenzubleiben.
Alfred erkannte sofort, da&szlig; sie ohne jedes Bewu&szlig;tsein war, und fragte
sich kalt, wie lange dieser Zustand wohl w&auml;hren k&ouml;nnte, ehe er zum Ende
f&uuml;hrte. Es fiel ihm <span class="pagenum"><a name="Page_49" id="Page_49">[S. 49]</a></span>zugleich ein, da&szlig; sie in diesem Augenblick
vielleicht noch zu retten w&auml;re; und mit dem dunklen Gef&uuml;hl, auf diese
Art ein letztes Mal das Schicksal zu versuchen: entweder selbst die
Fr&uuml;chte seines bisherigen Tuns zu vernichten oder durch ein k&uuml;hnes
Wagnis sich zu ents&uuml;hnen, eilte er davon, den Arzt zu holen. Erkannte
der, was hier geschehen war, so sollte das Spiel endg&uuml;ltig verloren
sein; im andern Falle aber sprach er sich selbst f&uuml;r alle Zukunft von
Schuld und Reue los.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_47" id="Page_47">[S. 47]</a></span>
<img src="images/illu4.jpg" alt="Abends in der Kaj&uuml;te" title="" />
</div>

<p><span class="pagenuminvis"><a name="Page_49_2" id="Page_49_2">[S. 49]</a></span>
Als Alfred mit dem Arzt in die Kaj&uuml;te trat, lag Elise bleich mit halb
offenen verglasten Augen, die Finger in die Decke verkrampft und
schimmernde Tropfen auf Stirn und Wangen. Der Arzt beugte sich nieder,
legte sein Ohr an ihre Brust, horchte lang, nickte bedenklich, <span class="pagenum"><a name="Page_50" id="Page_50">[S. 50]</a></span>schob
Elisens Lider auseinander, hielt die eigene Hand vor ihre Lippen,
horchte noch einmal; dann wandte er sich zu Alfred und er&ouml;ffnete ihm,
da&szlig; der Todeskampf zu Ende sei. Mit einem irren Blick, der nicht
geheuchelt war, schlug Alfred die H&auml;nde &uuml;ber dem Kopf zusammen, sank
vors Bett hin und blieb, die Stirn auf Elisens Knie gepre&szlig;t, eine kurze
Weile so liegen. Dann wandte er sich um und starrte wie verloren den
Arzt an, der mit bedauerndem Blick ihm die Hand bot. Alfred nahm sie
nicht, sch&uuml;ttelte den Kopf, und, im v&ouml;lligen Besitze seiner inneren
Klarheit, wie in allzu sp&auml;tem Selbstvorwurf, fl&uuml;sterte er vor sich hin:
&raquo;H&auml;tten wir Ihnen doch gefolgt.&laquo; Dann verbarg er kummervoll das Gesicht
in den H&auml;nden. &raquo;Das hab ich mir <span class="pagenum"><a name="Page_51" id="Page_51">[S. 51]</a></span>denken k&ouml;nnen,&laquo; h&ouml;rte er den Arzt
tadelnd, aber mild erwidern: und in einem &uuml;berm&auml;chtigen Gef&uuml;hl des
Triumphes sp&uuml;rte er hinter seinen zuckenden Lidern das Gl&uuml;hen und
Leuchten seiner Augen.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_53" id="Page_53">[S. 53]</a></span>
<img src="images/illu5.jpg" alt="Beerdigung am Tage darauf" title="" />
</div>

<p><span class="pagenuminvis"><a name="Page_51_2" id="Page_51_2">[S. 51]</a></span>
Schon am Tage darauf, wie es die Vorschrift verlangte, wurde Elisens
Leichnam ins Meer gesenkt, und Alfred als Witwer f&uuml;hlte sich von
allgemeiner, doch stumm zur&uuml;ckhaltender Teilnahme umgeben. Niemand wagte
ihn zu st&ouml;ren, wenn er stundenlang auf dem Verdeck hin und her ging und
in eine Weite blickte, die f&uuml;r ihn, was niemand ahnen konnte, vom Dufte
seligster Hoffnungen durchweht war. Nur der Baron schlo&szlig; sich zuweilen
auf kurze Minuten dem hin und her Wandelnden an, wobei er es mit
deutlicher Absicht unterlie&szlig;, <span class="pagenum"><a name="Page_52" id="Page_52">[S. 52]</a></span>auch nur mit einem Worte des Trauerfalls
zu gedenken. Alfred wu&szlig;te wohl, da&szlig; den Baron nichts anderes zu diesen
Begleitg&auml;ngen veranla&szlig;te, als die Sehnsucht, sich f&uuml;r kurze Minuten
wieder im Dunstkreis der geliebten Verstorbenen zu f&uuml;hlen. F&uuml;r Alfred
waren diese Minuten die einzigen, in denen er sich von der Vergangenheit
anger&uuml;hrt f&uuml;hlte; sonst hatte er sich v&ouml;llig &uuml;ber seine Tat, und was sie
den Menschen bedeuten mochte, emporgehoben. In lebendiger Gegenwart
stand das Bild der Hei&szlig;ersehnten, in Schuld Errungenen vor ihm; und wenn
er vom Bug des Schiffes aus hinab ins Wasser schaute, so war ihm, als
s&auml;he er sie friedevoll &uuml;ber begrabene Welten dahinrinnen, denen es in
ihrer Schlummertiefe gleich war, ob sie<span class="pagenum"><a name="Page_55" id="Page_55">[S. 55]</a></span> gestern oder vor tausend
Jahren versunken waren.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_57" id="Page_57">[S. 57]</a></span>
<img src="images/illu6.jpg" alt="Alfred f&auml;hrt durch Hamburg" title="" />
</div>

<p><span class="pagenuminvis"><a name="Page_55_2" id="Page_55_2">[S. 55]</a></span>
Erst als die deutsche K&uuml;ste sichtbar wurde, gingen seine Pulse
schneller. Seine Absicht war es, in Hamburg nicht l&auml;nger zu verweilen,
als n&ouml;tig war, den Brief zu beheben, der ja hier seiner warten mu&szlig;te,
und mit dem n&auml;chsten Zuge heimw&auml;rts zu reisen. Die Langwierigkeit der
Ausschiffung verursachte ihm qu&auml;lende Ungeduld; und wie erl&ouml;st atmete er
auf, als das Gep&auml;ck endlich auf den Wagen geschafft war und er durch die
Stra&szlig;en der Stadt, &uuml;ber denen mit kleinen rosa Wolken der sp&auml;te
Fr&uuml;hlingsnachmittag hing, zum Postgeb&auml;ude fuhr. Er &uuml;berreichte dem
Beamten seine Karte, sah ihm mit hei&szlig;en Augen zu, die Briefschaften
durchbl&auml;ttern, hielt die <span class="pagenum"><a name="Page_56" id="Page_56">[S. 56]</a></span>Hand schon zum Empfang bereit und empfing die
Antwort, da&szlig; nichts f&uuml;r ihn da w&auml;re, kein Brief, keine Karte, kein
Telegramm. Er versuchte ein ungl&auml;ubiges L&auml;cheln und bat den Beamten in
fast dem&uuml;tigem Tone, dessen er sich gleich sch&auml;mte, nochmals
nachzusehen. Und nun versuchte Alfred, &uuml;ber die R&auml;nder der
Briefumschl&auml;ge weg die Adressen zu entziffern, glaubte immer wieder
seinen Namen in Adelens Schriftz&uuml;gen zu erkennen, streckte ein paarmal
schon hoffnungsvoll die H&auml;nde aus &ndash; und mu&szlig;te immer wieder erfahren,
da&szlig; er sich get&auml;uscht hatte. Endlich legte der Beamte das P&auml;ckchen in
das Fach zur&uuml;ck, sch&uuml;ttelte den Kopf und wandte sich ab. Alfred empfahl
sich mit &uuml;bertriebener H&ouml;flichkeit und fand sich in der <span class="pagenum"><a name="Page_59" id="Page_59">[S. 59]</a></span>n&auml;chsten
Minute halb bet&auml;ubt vor dem Tore stehen. Klar war ihm nur das eine, da&szlig;
er vorl&auml;ufig hier festgebannt war und keineswegs nach Wien fahren
konnte, ohne irgend eine Nachricht von Adelen in H&auml;nden zu haben. Er
fuhr in ein Hotel, nahm ein Zimmer und warf vor allem die folgenden
Worte auf eines der bereitliegenden Blankette: &raquo;Keine Silbe von dir.
Unbegreiflich. Fassungslos. Bin &uuml;bermorgen daheim. Wann kann ich dich
sehen? Antworte sofort.&laquo; Er setzte seine Adresse dazu und gab die
Depesche mit bezahlter R&uuml;ckantwort auf. Als er in die schon abendlich
erleuchtete Halle trat, sp&uuml;rte er zwei Augen auf sich gerichtet; von
einem Lehnstuhl her, eine Zeitung auf dem Knie, ernst, ohne sich zu
<span class="pagenum"><a name="Page_60" id="Page_60">[S. 60]</a></span>erheben, gr&uuml;&szlig;te ihn der Baron, von dem er auf dem Schiff nur fl&uuml;chtigen
Abschied genommen hatte. Alfred zeigte sich von der unverhofften
Begegnung erfreut, glaubte sogar, es wirklich zu sein, und machte dem
Baron von seiner Absicht Mitteilung, bis morgen hier zu bleiben. Der
Baron, der trotz seiner bleichen Wangen und seines fortgesetzten
H&uuml;stelns behauptete, sich sehr wohl zu f&uuml;hlen, schlug w&auml;hrend des
Abendessens vor, gemeinsam eine Singspielhalle aufzusuchen, und bemerkte
auf Alfreds Z&ouml;gern hin leise und mit gesenkten Wimpern, da&szlig; Trauer noch
niemanden von den Toten auferweckt habe. Alfred lachte, erschrak &uuml;ber
sein Lachen, glaubte seine Verlegenheit von dem Baron bemerkt und f&uuml;hlte
sofort, da&szlig; er <span class="pagenum"><a name="Page_61" id="Page_61">[S. 61]</a></span>nichts Kl&uuml;geres tun konnte, als sich ihm anzuschlie&szlig;en.
Bald darauf sa&szlig; er mit ihm in einer Loge, trank Champagner, sah durch
Rauch und Dunst bei den gemeinen Kl&auml;ngen eines schrillen Orchesters
Gymnastiker und Clowns ihre K&uuml;nste und Sp&auml;&szlig;e treiben, h&ouml;rte halbnackte
Weiber freche Lieder singen und lenkte des schweigsamen Genossen
Aufmerksamkeit wie unter einem w&uuml;tenden Zwang auf wohlgeformte Beine und
&uuml;ppige Br&uuml;ste, die sich auf der B&uuml;hne zur Schau stellten. Dann scherzte
er mit einer Blumenverk&auml;uferin, warf einer T&auml;nzerin, die verf&uuml;hrerisch
ihre schwarzen Locken sch&uuml;ttelte, eine gelbe Rose vor die F&uuml;&szlig;e und
lachte auf, als er die schmalen Lippen des Barons wie in Bitternis und
Ekel zucken sah. Sp&auml;ter war ihm, <span class="pagenum"><a name="Page_62" id="Page_62">[S. 62]</a></span>als blickten aus dem Saal unten
Hunderte mit b&ouml;ser Neugier ihn an, und als g&auml;lte das Raunen und Summen
ihm allein. Fr&ouml;stelnde Angst kroch ihm &uuml;ber den R&uuml;cken, dann fiel ihm
ein, da&szlig; er ein paar Gl&auml;ser Champagner allzu geschwind hinuntergest&uuml;rzt
hatte, und war wieder beruhigt. Er merkte mit Befriedigung, da&szlig;, w&auml;hrend
er &uuml;ber die Br&uuml;stung gebeugt gewesen, zwei geschminkte Weiber den Baron
in eine Unterhaltung gezogen hatten, atmete auf, als w&auml;re er einer
Gefahr entronnen, erhob sich, nickte dem Gef&auml;hrten wie ermutigend und zu
dem Abenteuer gl&uuml;ckw&uuml;nschend zu; und bald ging er, allein, durch
Stra&szlig;en, die er nie gesehen und niemals wieder sehen w&uuml;rde, irgend eine
Melodie vor sich hinpfeifend und im Gef&uuml;hl, eine <span class="pagenum"><a name="Page_65" id="Page_65">[S. 65]</a></span>Traumstadt zu
durchirren, in der k&uuml;hlen Nachtluft nach dem Hotel zur&uuml;ck.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_63" id="Page_63">[S. 63]</a></span>
<img src="images/illu7.jpg" alt="In der Singspielhalle" title="" />
</div>

<p><span class="pagenuminvis"><a name="Page_65_2" id="Page_65_2">[S. 65]</a></span>
Als er des Morgens nach dumpfem, tiefem Schlaf erwachte, mu&szlig;te er sich
erst besinnen, da&szlig; er nicht mehr auf dem Schiff dahinfuhr und da&szlig; der
wei&szlig;e Schimmer dort nicht Elisens Morgenkleid, sondern einen
Fenstervorhang bedeutete. Mit einer ungeheuren Willensanstrengung wehrte
er eine drohend aufsteigende Erinnerung ab und klingelte. Zugleich mit
dem Fr&uuml;hst&uuml;ck brachte man ihm ein Telegramm. Er lie&szlig; es auf dem Tablett
liegen, solange sich der Kellner noch im Zimmer aufhielt; und es war
ihm, als verdiente diese Selbst&uuml;berwindung irgendwie ihren Lohn. Kaum
hatte sich die T&uuml;re wieder geschlossen, so &ouml;ffnete er das Telegramm <span class="pagenum"><a name="Page_66" id="Page_66">[S. 66]</a></span>mit
zitternden Fingern, die Buchstaben schwammen zuerst vor seinen Augen,
pl&ouml;tzlich aber standen sie starr und riesengro&szlig;: &raquo;Morgen Mittag 11 Uhr.
Adele.&laquo; Er rannte hin und her, lachte durch die Z&auml;hne und lie&szlig; sich von
dem knappen, kalten Ton der Aufforderung durchaus nicht anfr&ouml;steln. So
war nun einmal ihre Art. Und wenn er auch daheim nicht alles f&auml;nde, wie
er noch vor kurzem gehofft hatte, ja selbst wenn ihm irgendwelche
unangenehme Er&ouml;ffnungen bevorst&uuml;nden, was hatte es weiter zu bedeuten?
Er w&uuml;rde ihr doch wieder gegen&uuml;berstehen, im Lichte ihrer Augen, im Duft
ihres Atems, und so war das Ungeheure nicht vergebens getan.</p>

<p>Es hielt ihn nicht l&auml;nger im Hotel, die kurze Zeit bis zum Abgang <span class="pagenum"><a name="Page_67" id="Page_67">[S. 67]</a></span>des
Zuges lief er in der Stadt umher, mit &uuml;beroffenen Lidern, aber ohne
Menschen und Dinge zu sehen. Mittags fuhr er von Hamburg ab, starrte
durch die Scheiben stunden- und stundenlang auf die fliehende
Landschaft; alles, was von Gedanken, Hoffnungen und Bef&uuml;rchtungen in ihm
sich regen wollte, mit der ganzen wohlge&uuml;bten Anspannung seines Willens
niederzwingend; und wenn er, um den Mitreisenden nicht allzu auff&auml;llig
zu werden, ein Buch oder eine Zeitung vornahm, so z&auml;hlte er, ohne zu
lesen, einmal &uuml;bers andere bis hundert, f&uuml;nfhundert, tausend. Als es
Nacht wurde, durchbrach die zehrende Sehnsucht alle seine Bem&uuml;hungen,
sich gefa&szlig;t zu halten. Er schalt sich n&auml;rrisch, das Ausbleiben der
Nachrichten und <span class="pagenum"><a name="Page_68" id="Page_68">[S. 68]</a></span>den Ton der letzten Depesche mi&szlig;deutet zu haben, und
wu&szlig;te keinen andern Vorwurf gegen Adele, als da&szlig; sie sich redlicher an
die Abmachung gehalten als er. Aber sollte sie etwa auf irgend eine
Weise doch erfahren haben, da&szlig; er mit einer Frau gereist war, so f&uuml;hlte
er sich in seiner Liebe stark genug, gegen alle Eifersucht und
Erbitterung die Beleidigte wieder zur&uuml;ckzugewinnen. Und so sehr hatte er
sich zum Herrn &uuml;ber seine wachen Tr&auml;ume gesetzt, da&szlig; er in dieser
endlosen Nacht die Melodie ihrer Stimme zu h&ouml;ren, die Umrisse ihrer
Gestalt und ihre Z&uuml;ge zu sehen, ja, da&szlig; er ihren Ku&szlig; zu f&uuml;hlen
vermochte, so versengend s&uuml;&szlig;, wie er ihm in Wirklichkeit von ihren
Lippen niemals beschieden gewesen.</p>

<p><span class="pagenum"><a name="Page_69" id="Page_69">[S. 69]</a></span>Er war daheim. Mit freundlichem Behagen empfing ihn seine Wohnung. Das
sorglich bereitete Fr&uuml;hst&uuml;ck mundete ihm trefflich, und zum erstenmal
wieder seit vielen Tagen, so wollte ihm scheinen, dachte er in v&ouml;lliger
Ruhe jener andern, die, von irdischem Gram f&uuml;r alle Zeit erl&ouml;st, im
schweigenden Meere schlummerte. In irgendeinem Augenblicke war ihm, als
k&ouml;nnte jene Stundenfolge von der Landung in Neapel an bis zu Elisens Tod
wohl auch eine Einbildung seiner zerr&uuml;tteten Nerven sein, und der
schlimme Ausgang w&auml;re, wie ja die &Auml;rzte vorausgesehen, ja prophezeit
hatten, nur im gesetzm&auml;&szlig;igen Verlaufe der Krankheit geschehen. Ja, der
Mann, der in einer sonnbegl&auml;nzten fremden Stadt t&uuml;ckisch von Arzt zu
<span class="pagenum"><a name="Page_70" id="Page_70">[S. 70]</a></span>Arzt, von Apotheker zu Apotheker geeilt und mit grausamem Vorbedacht
das t&ouml;dliche Gift vorbereitet hatte, der Mann, der die Geliebte, die er
ins Jenseits senden wollte, noch eine Stunde vorher zu frevler Wonne in
die Arme geschlossen, schien ihm ein v&ouml;llig anderer als der, der hier
zwischen traulichen W&auml;nden in einer unver&auml;nderten, b&uuml;rgerlich
behaglichen Umgebung seinen Tee trank; schien ihm einer, der viel mehr
war als er, einer, zu dem er selbst mit schaudernder Bewunderung
emporschauen m&uuml;&szlig;te. Doch als ihm sp&auml;ter, da er aus dem Bade stieg, der
Spiegel sein schlankes, nacktes Bild zur&uuml;ckwarf und er sich pl&ouml;tzlich
bewu&szlig;t ward, da&szlig; er es doch selber war, der das Unbegreifliche getan, da
sah er seine Augen in hartem Glanze <span class="pagenum"><a name="Page_71" id="Page_71">[S. 71]</a></span>leuchten, f&uuml;hlte sich w&uuml;rdiger als
je, die wartende Braut an sein Herz zu schlie&szlig;en und, h&ouml;hnische
&Uuml;berlegenheit auf den Lippen, ihrer Liebe so sicher wie nie zuvor.</p>

<p>Zur bestimmten Stunde trat er in den gelben Salon, den er vor einem
Jahre fast am gleichen Tage zum letztenmal verlassen hatte, und in der
n&auml;chsten Minute stand Adele vor ihm, unbefangen, als h&auml;tte sie am Tag
vorher Abschied von ihm genommen, reichte ihm die Hand und &uuml;berlie&szlig; sie
ihm zu einem langen Ku&szlig;. Was h&auml;lt mich ab, sie zu umarmen? fragte er
sich. Da h&ouml;rte er sie schon reden mit der dunklen Stimme, die er ja
heute Nacht erst im Traum vernommen, und es ward ihm bewu&szlig;t, da&szlig; er
selbst noch kein Wort gesprochen, da&szlig; er nur ihren Namen gefl&uuml;stert
<span class="pagenum"><a name="Page_72" id="Page_72">[S. 72]</a></span>hatte, als sie vor ihn hingetreten war. Er m&ouml;ge ihr nicht &uuml;belnehmen,
begann sie, da&szlig; sie ihm auf seine sch&ouml;nen Briefe nicht geantwortet
h&auml;tte; aber es sei nun einmal so, da&szlig; gewisse Angelegenheiten sich Aug'
in Aug' besser und einfacher erledigen lie&szlig;en als schriftlich. Ihr
Schweigen m&uuml;sse ihn ja jedenfalls vorbereitet haben, da&szlig; sich mancherlei
ge&auml;ndert h&auml;tte, und der k&uuml;hle Ton ihrer Depesche w&auml;re, wie sie sofort
gestehen wolle, durchaus beabsichtigt gewesen. Seit ungef&auml;hr einem
halben Jahre sei sie n&auml;mlich mit einem andern verlobt. Und sie nannte
einen Namen, den Alfred kannte. Es war der eines seiner vielen guten
Freunde aus alter Zeit, dessen er im Laufe dieses Jahres so wenig
gedacht hatte, wie beinah aller Menschen, denen <span class="pagenum"><a name="Page_73" id="Page_73">[S. 73]</a></span>er fr&uuml;her begegnet war.
Er h&ouml;rte Adele ruhig an, starrte gebannt auf ihre glatte Stirn, dann
gleichsam durch sie ins Leere, und in seinen Ohren rauschte es wie von
fernen Wellen, die &uuml;ber versunkene Welten rannen. Pl&ouml;tzlich sah er es
aus Adelens Augen hervorbrechen wie einen Schimmer von Angst; er wu&szlig;te,
da&szlig; er totenbla&szlig; mit furchtbarem Blick ihr gegen&uuml;berstand, und er sagte,
sich selbst unvermutet, hart und klanglos: &raquo;Das geht nicht, Adele, du
irrst dich, du darfst nicht.&laquo;</p>

<p>Da&szlig; er endlich Worte gefunden, beruhigte sie offenbar. Sie l&auml;chelte
wieder in ihrer verbindlichen Art und erkl&auml;rte ihm, da&szlig; nicht sie es
sei, die sich irrte, sondern er. Sie d&uuml;rfe n&auml;mlich, sie d&uuml;rfe alles, was
sie wolle. Sie sei ja gar nicht mit ihm verlobt gewesen, sondern als
<span class="pagenum"><a name="Page_74" id="Page_74">[S. 74]</a></span>freie Menschen seien sie voneinander geschieden, ohne jede
Verpflichtung, sie wie er. Und da sie ihn nicht mehr liebe, sondern
jenen andern, so sei die Sache eben erledigt. Er m&uuml;sse das einsehen und
sich f&uuml;gen; sonst bedaure sie wirklich, da&szlig; sie dem v&auml;terlichen Rat von
heute Morgen nicht gefolgt und f&uuml;r Alfred einfach nicht mehr zu Hause
gewesen sei. Und sie sa&szlig; ihm gegen&uuml;ber, die schlanken H&auml;nde &uuml;ber dem
Knie verschlungen, mit hellen, fernen Augen.</p>

<p>Alfred f&uuml;hlte, da&szlig; er seiner ganzen Beherrschung bedurfte, um nicht
etwas L&auml;cherliches oder Gr&auml;&szlig;liches zu vollbringen. Was er eigentlich
wollte, war ihm nicht klar. Ihr an den Hals fahren und sie w&uuml;rgen, oder
sich auf den Boden hinwerfen und jammern wie <span class="pagenum"><a name="Page_75" id="Page_75">[S. 75]</a></span>ein Kind? Aber was half es
dar&uuml;ber nachzudenken. Er hatte ja keine Wahl, er lag ja schon da wie
gef&auml;llt und hatte eben noch die Geistesgegenwart, die H&auml;nde Adelens zu
fassen, die davoneilen wollte, und heiser zu ihr emporzuflehen, da&szlig; sie
bleibe. Eine Viertelstunde nur! Ihn anh&ouml;ren! Das k&ouml;nnte er doch von ihr
verlangen nach all dem, was fr&uuml;her zwischen ihnen gewesen. Er m&uuml;sse ihr
ja so viel erz&auml;hlen, mehr als sie ahnen k&ouml;nne, und sie sei verpflichtet,
es anzuh&ouml;ren. Denn wenn sie alles wisse, dann w&uuml;rde sie auch wissen, da&szlig;
er ihr zu eigen geh&ouml;re und sie ihm allein. Wissen, da&szlig; sie keinem andern
geh&ouml;ren d&uuml;rfe, da&szlig; er sie sich errungen in Schuld und Qualen, da&szlig; vor
seinen ungeheuren Rechten alle andern in <span class="pagenum"><a name="Page_76" id="Page_76">[S. 76]</a></span>den Staub s&auml;nken, tief in den
Staub, da&szlig; sie an ihn geschmiedet sei, unaufl&ouml;slich, f&uuml;r ewige Zeiten,
so wie er an sie. Und auf den Knien vor ihr, ihre H&auml;nde in den seinen
krampfend, seine Blicke in den ihren, lie&szlig; er seine Worte fliegen,
breitete den ganzen Inhalt des vergangenen Jahres vor ihr aus, erz&auml;hlte,
wie er vor ihr eine andere geliebt, wie er mit jener andern, die krank
gewesen und niemand auf Erden hatte als ihn, fortgereist war, wie er in
Qualen der Sehnsucht sich verzehrt, wie aber die andere hilflos und
klammernd an ihm gehangen; wie er am Ende seiner Pein, aus Liebe zu
<em>ihr</em>, zu <em>ihr</em>, deren H&auml;nde er in den seinen halte, aus einer Liebe,
wie die Erde sie noch nie gesehen &ndash; wie er jene andere, die ohne ihn
<span class="pagenum"><a name="Page_77" id="Page_77">[S. 77]</a></span>nicht h&auml;tte leben wollen und k&ouml;nnen, aus der Welt geschafft,
mitleidig-t&uuml;ckisch vergiftet habe; wie unter fernen Meereswogen nun das
arme Gesch&ouml;pf schlummerte &ndash; das Opfer f&uuml;r eine Seligkeit, die ja nun
auch ohnegleichen sein werde, wie der Preis, um den sie errungen ward.</p>

<p>Adele hatte ihm ihre H&auml;nde gelassen, auch ihren Blick hatte sie aus dem
seinen nicht emporgetaucht. Sie h&ouml;rte an, was er erz&auml;hlte, und er wu&szlig;te
nicht recht, wie: ob als ein M&auml;rchen von fernen fremden Wesen oder als
einen Zeitungsbericht von Menschen, die sie nichts angingen. Vielleicht
glaubte sie ihm nicht einmal, was er ihr erz&auml;hlte. Aber jedenfalls war
es ihr gleich, ob Wahrheit von seinen Lippen kam oder L&uuml;ge. Er f&uuml;hlte
seine <span class="pagenum"><a name="Page_78" id="Page_78">[S. 78]</a></span>Ohnmacht mehr und mehr. Er sah alle seine Worte leer und k&uuml;hl an
ihr herunterrinnen; und am Ende, da er sein Schicksal von ihren Lippen
lesen wollte, das er doch schon kannte, sch&uuml;ttelte sie nur den Kopf. Er
sah sie an angstvoll, wissend und doch ungl&auml;ubig, mit einer irren Frage
in den flackernden Augen.</p>

<p>&raquo;Nein,&laquo; sagte sie starr, &raquo;es ist aus.&laquo;</p>

<p>Und er wu&szlig;te, da&szlig; es mit diesem Nein f&uuml;r immer zu Ende war. V&ouml;llig
unbewegt blieben Adelens Mienen. Nicht die leiseste Erinnerung
entschwundener Z&auml;rtlichkeit, nicht einmal Grauen war in ihnen, nur ein
vernichtender Ausdruck von Gleichg&uuml;ltigkeit und Langeweile.</p>

<p>Alfred neigte das Haupt, leer l&auml;chelnd wie zum Einverst&auml;ndnis, <span class="pagenum"><a name="Page_79" id="Page_79">[S. 79]</a></span>ergriff
ihre H&auml;nde nicht mehr, die sie entfremdet h&auml;ngen lie&szlig;, wandte sich und
ging. Die T&uuml;r hinter ihm blieb offen, und er f&uuml;hlte einen kalten Hauch
im Nacken. Als er die Treppe hinunterging, wu&szlig;te er, da&szlig; ihm nichts zu
tun &uuml;brig blieb, als ein Ende zu machen. So &uuml;ber alle Zweifel war das
entschieden, da&szlig; er gem&auml;chlich schlendernd durch den schmeichelnden
Fr&uuml;hlingstag nach Hause spazierte, wie zum ersehnten Schlummer nach
einer w&uuml;sten Nacht.</p>

<p>In seinem Zimmer aber erwartete ihn jemand. Es war der Baron. Ohne
Alfreds dargebotene Hand zu nehmen, erkl&auml;rte er, nur eine kurze
Aussprache mit ihm zu w&uuml;nschen, und auf ein kurzes h&ouml;fliches Nicken
Alfreds fuhr er fort: &raquo;Es ist mir ein Bed&uuml;rfnis, Ihnen <span class="pagenum"><a name="Page_80" id="Page_80">[S. 80]</a></span>mitzuteilen, da&szlig;
ich Sie f&uuml;r einen Schurken halte.&laquo; Gut so, dachte Alfred, auch gegen
diesen Abschlu&szlig; ist nichts zu sagen; und er entgegnete ruhig: &raquo;Ich stehe
Ihnen zur Verf&uuml;gung. Morgen fr&uuml;h, wenn's gef&auml;llig ist.&laquo; Der Baron
sch&uuml;ttelte kurz den Kopf. Es zeigte sich, da&szlig; er alles, offenbar schon
von der Reise aus, wohl vorbereitet hatte. Zwei junge Herren von der
deutschen Botschaft harrten nur seiner weiteren Auftr&auml;ge; und er sprach
die Erwartung aus, da&szlig; sein Gegner, der ja hier zu Hause sei, es leicht
erm&ouml;glichen werde, die Sache noch vor Abend in Ordnung zu bringen.
Alfred glaubte, es versprechen zu d&uuml;rfen. Einen Augenblick kam ihm der
Einfall, dem Baron die ganze Wahrheit zu gestehen; aber bei dem
ungeheuren <span class="pagenum"><a name="Page_81" id="Page_81">[S. 81]</a></span>Ha&szlig;, der ihn von dieser kalten Stirne anstrahlte, mu&szlig;te er
f&uuml;rchten, da&szlig; jener, der die Wahrheit vielleicht ahnen mochte, ihn dann
den Gerichten &uuml;berliefern w&uuml;rde; und so zog er es vor, zu schweigen.</p>

<p>Alfred fand die Herren, deren er bedurfte, ohne M&uuml;he. Der eine war
Adelens Verlobter, der andere ein junger Offizier, mit dem er in
fr&uuml;herer Zeit manchen lustigen Tag genossen. Vor Sonnenuntergang in den
Auen n&auml;chst der Donau, an einem f&uuml;r solche Zusammenk&uuml;nfte gern gew&auml;hlten
Platz, stand er dem Baron gegen&uuml;ber. Eine Ruhe, die er nach den Wirren
der abgelaufenen Tage wie ein Gl&uuml;ck empfand, empfing ihn. Als er den
Lauf der Pistole auf sich gerichtet sah, w&auml;hrend dreier Sekunden, die,
<span class="pagenum"><a name="Page_82" id="Page_82">[S. 82]</a></span>von einer fernen Stimme abgez&auml;hlt, gleich drei kalten Tropfen vom
Abendhimmel auf den klingenden Boden fielen, dachte er einer uns&auml;glich
Geliebten, &uuml;ber deren verwesenden Leib die Wogen des Meeres rannen. Und
als er auf dem Boden lag und etwas Dunkles &uuml;ber ihn sich beugte, ihn
umschlo&szlig;, ihn nicht mehr lassen wollte, f&uuml;hlte er selig, da&szlig; er, ein
Ents&uuml;hnter, f&uuml;r sie, zu ihr ins Nichts entschwand, nach dem er sich
lange gesehnt hatte.</p>

<div class="figcenter">
<span class="pagenuminvis"><a name="Page_83" id="Page_83">[S. 83]</a></span>
<img src="images/illu8.jpg" alt="Alfred am Boden liegend" title="" />
</div>

<hr />

<p><span class="pagenum"><a name="Page_85" id="Page_85">[S. 85]</a></span></p>

<div class="blockquot">
<p>Dieses Buch wurde &uuml;ber Auftrag
des Verlages Paul Knepler in der
Offizin F.&nbsp;Rollinger gedruckt und
in der Kunstwerkst&auml;tte dieser Anstalt
in handgearbeitetes Kleisterpapier
gebunden.</p>
</div>

<div class="figcenter">
<span class="pagenum"><a name="Page_86" id="Page_86">[S. 86]</a></span>
<img src="images/signet.jpg" alt="Signet" title="" />
</div>

<p><span class="pagenum"><a name="Page_87" id="Page_87">[S. 87]</a></span></p>

<div class="blockquot">
<p>Hundert Exemplare wurden als
Luxusausgabe auf feinstem Papier
abgezogen und in der Kunstwerkst&auml;tte
f&uuml;r Buchbinderei A.&nbsp;G&uuml;nther
in Edelleder handgebunden.</p>
</div>

<hr />

<div class="note">
<h2>Anmerkungen zur Transkription:</h2>

<p>Dieses elektronische Buch basiert auf gescannten Bilddateien, die
freundlicherweise von Austrian Literature Online
(<a href="http://www.literature.at">http://www.literature.at</a>) zur Verf&uuml;gung gestellt wurden.</p>

<p>Im Buch ist kein Erscheinungsjahr angegeben. Die &Ouml;sterreichische
Nationalbibliothek datiert das Erscheinen auf 1921.</p>

<p>Gegen&uuml;ber der gedruckten Version wurde folgender Satzfehler korrigiert:</p>

<table summary="korrigierte Fehler">
<tr>
<td>original:</td>
<td> wu&szlig;te keinen anderen Vorwurf gegen Adele</td>
</tr>
<tr>
<td>ebook:</td>
<td>wu&szlig;te keinen andern Vorwurf gegen Adele</td>
</tr>
</table>

<p>Das Originalbuch ist in Frakturschrift gedruckt.</p>

</div>

<div class="note">
<h2>Transcriber's Note:</h2>

<p>This ebook is based on scanned images which have been generously made
available by Austrian Literature Online (<a href="http://www.literature.at">http://www.literature.at</a>).</p>

<p>There is no publication date in the book. The &Ouml;sterreichische
Nationalbibliothek (Austrian National Library) lists 1921 as the year of
publication.</p>

<p>The following correction was applied to the original text:</p>

<table summary="changes applied">
<tr>
<td>original:</td>
<td> wu&szlig;te keinen anderen Vorwurf gegen Adele</td>
</tr>
<tr>
<td>ebook:</td>
<td>wu&szlig;te keinen andern Vorwurf gegen Adele</td>
</tr>
</table>

<p>The original book is printed in fraktur.</p>

</div>

</body>
</html>
